<?php

$MESS['LIGACOM_FEED_T_ADMIN_FORM_EDIT_SPECIAL_SHOP_DATA_NAME'] = 'Название магазина';
$MESS['LIGACOM_FEED_T_ADMIN_FORM_EDIT_SPECIAL_SHOP_DATA_NAME_HELP'] = '<p>В названии нельзя использовать слова, которые не относятся к наименованию магазина (например &laquo;лучший&raquo;, &laquo;дешевый&raquo;), указывать номер телефона и т. п.</p>
<p>Название магазина должно совпадать с фактическим названием, которое публикуется на сайте. Если требование не соблюдается, Яндекс.Маркет может самостоятельно изменить название без уведомления магазина.</p><p> По умолчанию используется название магазина из настроек сайта.</p>';
$MESS['LIGACOM_FEED_T_ADMIN_FORM_EDIT_SPECIAL_SHOP_DATA_COMPANY'] = 'Название компании, владеющей магазином';
$MESS['LIGACOM_FEED_T_ADMIN_FORM_EDIT_SPECIAL_SHOP_DATA_COMPANY_HELP'] = '<p>Полное наименование компании, владеющей магазином.</p><p> Не публикуется, используется для внутренней идентификации.</p><p> По умолчанию используется название компании из настроек сайта.</p>';